complete/buddy_data/奇秀-主播房间-20160912164837-20160912164837500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 16:48:37]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[106811]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[认真搞笑低调冷炮-太阳小窝]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[338024]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[15098]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[66]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的美阳阳呀★求佛]]></vipnickname><vipuserid><![CDATA[1270283791]]></vipuserid><top_name><![CDATA[我的美阳阳呀★求佛]]></top_name><top_money><![CDATA[17030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的阳三秒ya ?小哥哥]]></vipnickname><vipuserid><![CDATA[1306328158]]></vipuserid><top_name><![CDATA[我的阳三秒ya ?小哥哥]]></top_name><top_money><![CDATA[13140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[止水如心逗逼申]]></vipnickname><vipuserid><![CDATA[2050245030]]></vipuserid><top_name><![CDATA[止水如心逗逼申]]></top_name><top_money><![CDATA[600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雨堂村]]></vipnickname><vipuserid><![CDATA[26235090]]></vipuserid><top_name><![CDATA[雨堂村]]></top_name><top_money><![CDATA[520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小太阳专属ぃ东风破~]]></vipnickname><vipuserid><![CDATA[2264682264]]></vipuserid><top_name><![CDATA[小太阳专属ぃ东风破~]]></top_name><top_money><![CDATA[500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的阳三秒ya ?小哥哥]]></vipnickname><vipuserid><![CDATA[1306328158]]></vipuserid><top_name><![CDATA[我的阳三秒ya ?小哥哥]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?微博：是你的晓楽阿]]></vipnickname><vipuserid><![CDATA[2347559077]]></vipuserid><top_name><![CDATA[?微博：是你的晓楽阿]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的小太阳呀ぃ鑫弟弟]]></vipnickname><vipuserid><![CDATA[2350364299]]></vipuserid><top_name><![CDATA[我的小太阳呀ぃ鑫弟弟]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雨堂村]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雨堂村]]></top_name><top_money><![CDATA[210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的二货阳呀ぃ牧之绪]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我的二货阳呀ぃ牧之绪]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[噬魂★流星]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[噬魂★流星]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[φ欣然]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[φ欣然]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ฅ ʅ( 放逐｀)ʃฅ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ฅ ʅ( 放逐｀)ʃฅ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[放纵de自由]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[放纵de自由]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的阳三秒ya ?小哥哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我的阳三秒ya ?小哥哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的美阳阳呀★求佛]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我的美阳阳呀★求佛]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阿弥勒个陀【佛】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[阿弥勒个陀【佛】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熊掌大叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熊掌大叔]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 